Repository: gtvservices5/skin.tempevo.limasky.omega
Catalog: language/resource.language.*/strings.po
Languages: id_id

# #31003
source: Stop
id_id: Hentikan

# #31004
source: Pause
id_id: Jeda

# #31005
source: Rewind
id_id: Mundur

# #31006
source: Forward
id_id: Maju

# #31007
source: Details
id_id: Rincian

# #31008
source: Sort by
id_id: Urut berdasarkan

# #31012
source: Now Playing
id_id: Sedang Diputar

# #31013
source: Continue Watching?
id_id: Lanjutkan Menonton?

# #31014
source: Notification
id_id: Notifikasi

# #31019
source: Loading
id_id: Memuat

# #31020
source: One dot
id_id: Titik putih

# #31021
source: Status Bar
id_id: Bar Status

# #31022
source: Home
id_id: Beranda

# #31023
source: Welcome to Kodi
id_id: Selamat Datang di Kodi

# #31029
source: Last logged in
id_id: Login terakhir

# #31030
source: Enable simple Music OSD
id_id: Aktifkan OSD Musik sederhana

# #31031
source: Enable simple Video OSD
id_id: Aktifkan OSD Video sederhana

# #31032
source: Show fake watermarks
id_id: Tampilkan watermark palsu

# #31033
source: Move the pop-up video playback to the background
id_id: Pindahkan pemutaran video yang popup menjadi di latarbelakang

# #31034
source: Enable Debug Grid
id_id: Aktifkan Debug Petak

# #31035
source: Enable Debug Information
id_id: Aktifkan Info Debug

# #31036
source: Enable Debug Skin Information
id_id: Aktifkan Info Skin Debug

# #31037
source: Enable Debug Logging
id_id: Aktifkan Catat Debug

# #31038
source: Reset Skin
id_id: Atur Ulang Skin

# #31042
source: Refresh Skin
id_id: Segarkan Skin

# #31043
source: This skin is developed solely as a visual interface for Kodi. It does not include, provide, or promote any illegal or pirated content in any form.[CR]Kodi and this skin do not come with TV channels, movies, or live streams by default. All content must be legally provided by the user through personal media or officially licensed services.[CR]The user is fully responsible for any content sources they add and use through Kodi.
id_id: Skin ini dibuat hanya sebagai antarmuka visual untuk Kodi. Skin tidak menyertakan, menyediakan, maupun mempromosikan konten ilegal atau bajakan dalam bentuk apa pun.[CR]Kodi dan skin ini tidak berisi saluran TV, film, atau siaran langsung secara default. Semua konten harus disediakan secara legal oleh pengguna melalui media pribadi atau layanan resmi yang mereka miliki hak aksesnya.[CR]Pengguna bertanggung jawab penuh atas semua sumber konten yang mereka tambahkan dan gunakan melalui Kodi.

# #31045
source: About
id_id: Tentang

# #31046
source: Now
id_id: Sekarang

# #31048
source: Recommendation
id_id: Rekomendasi

# #31051
source: Watch Again
id_id: Tonton Lagi

# #31052
source: Based on release date
id_id: Berdasarkan tanggal rilis

# #31054
source: Recently Added Movies
id_id: Film Yang Baru Ditambahkan

# #31056
source: In Progress Movies
id_id: Film Dalam Proses

# #31057
source: Recently Added TV Shows
id_id: Acara TV Yang Baru Ditambahkan

# #31058
source: Let's watch it again
id_id: Ayo tonton dari ulang

# #31060
source: In Progress TV Shows
id_id: Acara TV Dalam Proses

# #31061
source: In Progress Episodes
id_id: Episode Dalam Proses

# #31062
source: Recently Added Episodes
id_id: Episode Yang Baru Ditambahkan

# #31063
source: Featured MusicVideo Artist
id_id: Artis Musik Video Unggulan

# #31064
source: Most Played Albums
id_id: Album Yang Sering Dimainkan

# #31067
source: Featured artist
id_id: Artis Unggulan

# #31068
source: The Best Album
id_id: Album Terbaik

# #31069
source: The Best Artist
id_id: Artis Terbaik

# #31070
source: Recently Played Music Videos
id_id: Musik Video Yang Baru Saja Dimainkan

# #31071
source: Recently Played Songs
id_id: Lagu Yang Baru Saja Dimainkan

# #31072
source: The Best Actor
id_id: Aktor Terbaik

# #31073
source: Finish
id_id: Selesai

# #31074
source: Media will finish in
id_id: Media selesai dalam

# #31075
source: has been played
id_id: sudah diputar

# #31076
source: Queue
id_id: Antrian

# #31077
source: Your Rating
id_id: Penilaianmu

# #31078
source: Lyrics add-on
id_id: Pengaya lirik

# #31079
source: Lyrics add-on settings
id_id: Pengaturan pengaya lirik

# #31081
source: Visualisation settings
id_id: Pengaturan Visualisasi

# #31082
source: Choose presets
id_id: Pilih preset

# #31083
source: Highest Rated TV Shows
id_id: Acara TV dengan Penilaian Tertinggi

# #31084
source: Highest Rated Episodes
id_id: Episode dengan Penilaian Tertinggi

# #31085
source: Highest Rated Movies
id_id: Film dengan Penilaian Tertinggi

# #31086
source: Most Interested by You
id_id: Paling Diminati oleh Anda

# #31087
source: Loading...
id_id: Memuat...

# #31088
source: Favourites
id_id: Favorit

# #31090
source: Movies
id_id: Film

# #31093
source: TV Shows
id_id: Acara TV

# #31095
source: Music Videos
id_id: Musik Video

# #31096
source: Music
id_id: Musik

# #31099
source: Photo
id_id: Foto

# #31102
source: Games
id_id: Permainan

# #31103
source: Weather
id_id: Cuaca

# #31104
source: Add-ons
id_id: Pengaya

# #31105
source: Settings
id_id: Pengaturan

# #31107
source: Current profile
id_id: Profil Saat ini

# #31108
source: Order
id_id: Pengurutan

# #31109
source: Sort
id_id: Pengurutan

# #31110
source: Results for
id_id: Hasil untuk

# #31111
source: Background
id_id: Latar Belakang

# #31112
source: Accessibility
id_id: Aksesibilitas

# #31113
source: Playback and OSD
id_id: Pemutaran dan OSD

# #31114
source: Information
id_id: Informasi

# #31115
source: Limasky Theme
id_id: Tema LimaSky

# #31116
source: Disable
id_id: Matikan

# #31117
source: Dummy Watermark
id_id: Tanda Air Dummy

# #31118
source: by
id_id: oleh

# #31119
source: Stop video when exit from fullscreen
id_id: Hentikan video saat keluar dari layar penuh

# #31120
source: Set Universal Background Image
id_id: Setel Gambar Latar Belakang Universal

# #31121
source: Reset universal background image
id_id: Setel ulang gambar latar belakang universal

# #31122
source: Set a universal background on all windows
id_id: Setel latar belakang universal pada ke semua window

# #31124
source: Highest Rating
id_id: Penilaian Tertinggi

# #31125
source: Continue Watching
id_id: Lanjutkan Menonton

# #31126
source: Highest User Rating
id_id: Penilaian Pengguna Tertinggi

# #31127
source: Most Played Songs
id_id: Lagu Yang Sering Dimainkan

# #31128
source: Recently Added Songs
id_id: Lagu Yang Baru Ditambahkan

# #31129
source: Play
id_id: Putar

# #31130
source: Continue
id_id: Lanjutkan

# #31131
source: Information
id_id: Informasi

# #31132
source: Show Episode
id_id: Tampilkan Episode

# #31133
source: Other
id_id: Lainnya

# #31134
source: Recently Played Album
id_id: Album Yang Baru Saja Dimainkan

# #31135
source: Recently Added Album
id_id: Album Yang Baru Ditambahkan

# #31136
source: All
id_id: Semua

# #31137
source: User Favorite Album
id_id: Album Kesukaan Pengguna

# #31138
source: User Favorite Album
id_id: Lagu Kesukaan Pengguna

# #31139
source: User Favorite Episode
id_id: Episode Kesukaan Pengguna

# #31140
source: The Best Episode
id_id: Episode Terbaik

# #31141
source: Recently Added Music Videos
id_id: Musik Video Yang Baru Ditambahkan

# #31142
source: Touch Screen Mode
id_id: Mode Layar Sentuh

# #31143
source: Open
id_id: Buka

# #31144
source: Mute
id_id: Bisu

# #31145
source: Enter text here...
id_id: Masukkan teks disini...

# #31150
source: Kiosk Mode
id_id: Mode Kiosk

# #31200
source: Welcome
id_id: Selamat Datang

# #31201
source: Welcome Back!
id_id: Selamat Datang Kembali!

# #31202
source: Please select a user to continue
id_id: Pilih pengguna untuk melanjutkan

# #31203
source: Hello
id_id: Halo

# #31204
source: If you feel bored in your life, then you need vacations and entertainment.
id_id: Jika dirimu merasa bosan, maka kamu butuh liburan dan hiburan.

# #31205
source: Sign out of account
id_id: Keluar akun

# #31206
source: Exit the application
id_id: Keluar dari aplikasi

# #31207
source: Skip
id_id: Lewati

# #31208
source: The theme you choose
id_id: Pilihan tema yang anda pilih

# #31209
source: Do this later in skin settings
id_id: Lakukan nanti di pengaturan skin

# #31210
source: Don't show this again
id_id: Jangan tampilkan ini lagi

# #31211
source: Reset all settings back to default
id_id: Kembalikan semua pengaturan ke bawaan

# #31212
source: Next
id_id: Selanjutnya

# #31213
source: Done
id_id: Selesai

# #31214
source: Quick Tips About LimaSky Controls
id_id: Tips Singkat Seputar Kontrol LimaSky

# #31215
source: Click on the album/cover to close the OSD and cu-lrc-lyrics dialogs
id_id: Klik pada album/sampul untuk menutup dialog OSD dan cu-lrc-lirik

# #31217
source: Skin Model
id_id: Model Skin

# #31221
source: Visualisation and OSD Display Have Been Changed
id_id: Tampilan Visualisasi dan OSD Telah Diubah

# #31222
source: The display has been changed to only display the visualisation.
id_id: Tampilan diubah menjadi hanya menampilkan visualisasi saja.

# #31223
source: The display is changed back to default.
id_id: Tampilan diubah kembali ke bawaan.

# #31251
source: Dark Black
id_id: Hitam Gelap

# #31252
source: Solid Color
id_id: Warna Solid

# #31253
source: User Image
id_id: Gambar Pengguna

# #31254
source: Default Pattern Background
id_id: Latar Belakang Pola Bawaan

# #31255
source: User Image Collection
id_id: Kumpulan Gambar pengguna

# #31256
source: User Videos
id_id: Video Pengguna

# #31260
source: Type Here...
id_id: Ketik Disini...

# #31261
source: Select Image For Background
id_id: Pilih Gambar Untuk Latar Belakang

# #31262
source: Select Image Folder For Background
id_id: Pilih Folder Gambar Untuk Latar Belakang

# #31263
source: Select Video For Background
id_id: Pilih Video Untuk Latar Belakang

# #31264
source: Keep
id_id: Tetap

# #31265
source: Scale
id_id: Perbesar

# #31266
source: Stretch
id_id: Renggang

# #31267
source: Center
id_id: Tengah

# #31268
source: Aspect Ratio for Wallpaper
id_id: Rasio Aspek untuk Wallpaper

# #31269
source: Choose Solid Color for Wallpaper
id_id: Pilih Warna Solid untuk Wallpaper

# #31270
source: Default
id_id: Bawaan

# #31271
source: Only Visualisation
id_id: Hanya Visualisasi

# #31272
source: Simple Metro
id_id: Metro Sederhana

# #31273
source: Status bar visibility on skin
id_id: Visibilitas bilah status pada skin

# #31274
source: Show the scroll bar on the skin
id_id: Tampilkan bilah gulir pada skin

# #31275
source: Disable animations on some interactions and windows
id_id: Matikan animasi pada beberapa interaksi dan window

# #31276
source: Screen dimness 0-100 (screen colors may be inaccurate)
id_id: Keredupan layar 0-100 (mungkin warna layar akan tidak akurat)

# #31277
source: Show back button
id_id: Tampilkan tombol kembali

# #31280
source: Lockscreen
id_id: Layar kunci

# #31281
source: Anti-burn-in Mode
id_id: Mode Anti-burn-in

# #31282
source: Docking Mode
id_id: Mode Docking

# #31283
source: This model selection will apply if docking mode is not activated
id_id: Pemilihan model ini akan berlaku jika mode docking tidak diaktifkan

# #31284
source: Separate lock screen background
id_id: Latarbelakang layar kunci tersendiri

# #31286
source: Enable auto-lock
id_id: Aktifkan kunci otomatis

# #31287
source: Screen timeout for auto-lock (in seconds)
id_id: Waktu tunggu layar ke kunci otomatis (detik)

# #31288
source: Automatically close video OSD
id_id: Menutup OSD video secara otomatis

# #31289
source: Time for auto close Video OSD (in seconds)
id_id: Waktu OSD Video tutup otomatis (detik)

# #31290
source: Show Back/Close button
id_id: Tampilkan tombol Kembali/Tutup

# #31500
source: Music
id_id: Musik

# #31501
source: Featured Playlist
id_id: Daftar Putar Pilihan

# #31508
source: Recommendation(s)
id_id: Rekomendasi

# #31509
source: Queue(s)
id_id: Antrian

# #31510
source: Item(s)
id_id: Item

# #31511
source: Recently Played
id_id: Baru Diputar

# #31512
source: Most Played
id_id: Paling Sering Diputar

# #31513
source: Recently Added
id_id: Baru Ditambahkan

# #31514
source: User Favorite
id_id: Favorit Pengguna

# #31515
source: Recommendation For You
id_id: Rekomendasi Untukmu

# #31516
source: Switch Playlist Content Type to Song
id_id: Ubah Jenis Isi Daftar Putar ke Lagu

# #31517
source: Switch Playlist Content Type to Album
id_id: Ubah Jenis Isi Daftar Putar ke Album

# #31518
source: Go to Full List
id_id: Buka Daftar Penuh

# #31519
source: No media is playing
id_id: Tidak ada media yang diputar

# #31520
source: Please play media from your library or click Party Mode to play media randomly.
id_id: Silahkan putar media dari pustaka anda atau klik Mode Pesta untuk memutar media secara acak.

# #31521
source: Playlist options
id_id: Opsi Daftar Main

# #31522
source: Set the type and add rules to create a smart playlist. These playlists are dynamic and include all media items from your database which apply to your chosen rules.
id_id: Tetapkan jenis dan tambahkan aturan untuk membuat daftar putar cerdas. Daftar putar ini dinamis dan mencakup semua item media dari database Anda yang berlaku untuk aturan yang Anda pilih.

# #31523
source: Back to Top
id_id: Kembali ke Atas

# #31598
source: There's nothing here!
id_id: Tidak ada apa-apa di sini!

# #31599
source: You have pressed the parent folder[CR]Click the button below for the next window.
id_id: Anda telah menekan parent folder[CR]Klik tombol dibawah untuk jendela selanjutnya.

# #31601
source: All TV Shows
id_id: Semua Acara TV

# #31602
source: All Seasons
id_id: Semua Musim

# #31603
source: All Episodes
id_id: Semua Episode

# #31605
source: Change Location
id_id: Ubah Lokasi

# #31610
source: Close
id_id: Tutup

# #31611
source: Search local library
id_id: Cari pustaka lokal

# #31612
source: Search YouTube
id_id: Cari YouTube

# #31613
source: Search add-ons
id_id: Cari pengaya

# #31614
source: Video menu
id_id: Menu Video

# #31615
source: DVD Menu
id_id: Menu DVD

# #31616
source: Cast and Role
id_id: Pemeran dan Peran

# #31617
source: Add group
id_id: Tambah grup

# #31618
source: Rename group
id_id: Mengubah nama grup

# #31619
source: Delete group
id_id: Hapus grup

# #31629
source: View Type
id_id: Tipe Tampilan

# #31630
source: Binary
id_id: Biner
